[
  {
    "id": 3378,
    "author": "INEMA",
    "date": "2025-04-23T05:59:35+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3378_001.jpg"
  },
  {
    "id": 3377,
    "author": "INEMA",
    "date": "2025-04-23T05:59:35+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3377_002.jpg"
  },
  {
    "id": 3376,
    "author": "INEMA",
    "date": "2025-04-23T05:59:35+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3376_003.jpg"
  },
  {
    "id": 3375,
    "author": "INEMA",
    "date": "2025-04-23T05:59:13+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3375_004.jpg"
  },
  {
    "id": 3374,
    "author": "INEMA",
    "date": "2025-04-23T05:58:55+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3374_005.jpg"
  },
  {
    "id": 3373,
    "author": "INEMA",
    "date": "2025-04-23T05:58:38+00:00",
    "text": "========",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3371,
    "author": "INEMA",
    "date": "2025-04-23T05:39:58+00:00",
    "text": "Aqui estão as **10 principais tendências de 2025** explicadas com clareza, foco em prática e **exemplos diretos**:\n\n---\n\n**1. Automações e Agentes Inteligentes**  \nAutomatizar processos com Make, n8n, Zapier e conectar com GPT virou padrão.  \nAgentes inteligentes assumem funções: atendimento, vendas, suporte.\n\n*Exemplo:* Um bot no WhatsApp responde leads, agenda reuniões e envia propostas sozinho. Empresas como a Mag já fazem isso em larga escala.\n\n---\n\n**2. SaaS Verticais e MicroSoluções**  \nSoluções ultra-específicas para dores de nichos bem definidos. Quanto mais focado, mais valor.\n\n*Exemplo:* CRM só para nutricionistas, app de gestão só para lava-rápidos, sistema de agendamento só para estúdios de tatuagem.\n\n---\n\n**3. Agentes no WhatsApp e Interfaces Invisíveis**  \nO futuro não tem painel. Tem bot.  \nO usuário não quer abrir mais apps. Quer resolver por voz, mensagem ou QR Code.\n\n*Exemplo:* Agente via WhatsApp que resolve pedidos, dá suporte técnico e finaliza vendas — tudo sem site.\n\n---\n\n**4. Comunidades como Canal de Aquisição**  \nComunidade deixou de ser suporte. Virou marketing, boca a boca e retenção.\n\n*Exemplo:* Grupos no Telegram ou Discord onde clientes se ajudam, geram conteúdo e indicam outros — como o grupo do INEMA VIP.\n\n---\n\n**5. Conteúdo FRG, UGC e Vídeos com Avatares IA**  \nFundadores mostrando o negócio (FRG) e usuários compartilhando resultados (UGC) geram confiança.  \nVídeos com avatares IA agora escalam isso sem câmera.\n\n*Exemplo:* Criador grava um vídeo com avatar animado (Heygen, Synthesia) explicando como sua ferramenta resolve um problema. Ele publica 10x mais com custo quase zero.\n\n---\n\n**6. Modelos de Precificação por Sucesso**  \nO mercado está abandonando mensalidades fixas.  \nAgora se cobra por conversa, por tarefa, por resultado.\n\n*Exemplo:* SaaS que cobra por lead gerado, por atendimento concluído ou por problema resolvido — e não por acesso.\n\n---\n\n**7. Operadores e Agentes de Voz com IA**  \nSurgiram os \"operadores IA\": bots com voz natural que atendem ligações, fazem onboarding e vendem.\n\n*Exemplo:* Com ElevenLabs ou OpenAI Voice, um assistente atende clientes como um humano, pergunta o que precisam e resolve, sem menus.\n\n---\n\n**8. Ferramentas de Desenvolvimento IA No-Code**  \nCom Lovable, Replit, Cursor e Make, qualquer um pode criar um app ou sistema sem saber programar.\n\n*Exemplo:* Pessoa escreve o que quer, o sistema cria um dashboard funcional que já integra com APIs e IA em minutos.\n\n---\n\n**9. LLMs Open Source e Pesquisas Profundas**  \nModelos como DeepSeek, Mistral, OpenDevin rodam localmente e fazem buscas com contexto.  \nSurgem “agentes pesquisadores” que leem, resumem e respondem como especialistas.\n\n*Exemplo:* Um agente analisa 20 artigos científicos e entrega um parecer em português com base nos dados — em segundos.\n\n---\n\n**10. InfoSaaS, Plataformas Autorais e Produtos Digitais**  \nCriadores de conteúdo agora vendem ferramentas, não só conhecimento.  \nInfoSaaS junta conteúdo + solução funcional.\n\n*Exemplo:* Professor de finanças lança uma planilha automatizada com IA + acesso a uma comunidade + tutoriais. Um produto vivo, recorrente e escalável.\n\n---\n\nQuer transformar uma dessas tendências em produto ou projeto real?  \n**No INEMA VIP é isso que fazemos: ajudamos você a aprender, construir e escalar com IA e automação.**  \nSó vem.",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3370,
    "author": "INEMA",
    "date": "2025-04-23T05:38:05+00:00",
    "text": "===================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3369,
    "author": "INEMA",
    "date": "2025-04-23T05:37:51+00:00",
    "text": "10 tópicos principais**, que representam **tendências ampliadas e atuais**:\n\n1. Automações e Agentes Inteligentes  \n2. SaaS Verticais e MicroSoluções  \n3. Agentes no WhatsApp e Interfaces Invisíveis  \n4. Comunidades como Canal de Aquisição  \n5. Conteúdo FRG, UGC e Vídeos com Avatares IA  \n6. Modelos de Precificação por Sucesso  \n7. Operadores e Agentes de Voz com IA  \n8. Ferramentas de Desenvolvimento IA No-Code  \n9. LLMs Open Source e Pesquisas Profundas  \n10. InfoSaaS, Plataformas Autorais e Produtos Digitais",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3368,
    "author": "INEMA",
    "date": "2025-04-23T05:37:01+00:00",
    "text": "=======================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3367,
    "author": "INEMA",
    "date": "2025-04-23T05:36:59+00:00",
    "text": "=================================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3366,
    "author": "INEMA",
    "date": "2025-04-23T05:34:27+00:00",
    "text": "**As 10 Tendências que Estão Moldando o Sucesso em 2025 no Brasil**\n\n**1. O Boom das Automações**  \nTodo mundo está aprendendo a automatizar.  \nBots no WhatsApp, agentes inteligentes, fluxos que economizam tempo e escalam negócios.  \nIsso veio pra ficar.  \nExemplo: o case da Mag mostra como um simples bot pode gerar alto valor.\n\n**2. Ascensão dos SaaS Verticais**  \nQuanto mais nichado, melhor.  \nSaaS generalista perdeu força. Agora, vence quem resolve dores específicas de segmentos específicos.  \nExemplo: um CRM só para clínicas de estética ou um sistema de gestão só para barbearias.\n\n**3. Agentes são os microSaaS perfeitos**  \nBots no WhatsApp que resolvem tarefas, vendem, atendem, sem interface, sem burocracia.  \nTêm alto valor percebido e viralizam naturalmente.  \nExemplo: ferramenta que resolve problemas de agendamento ou atendimento jurídico via WhatsApp.\n\n**4. O futuro do SaaS são agentes, não interfaces**  \nNão é o fim do SaaS, como disse o CEO da Microsoft — é a evolução dele.  \nMenos painel bonito, mais agente funcional.  \nO valor está na função, não na aparência.\n\n**5. Comunidades como Motor de Retenção e Aquisição**  \nComunidade não é só para suporte.  \nEla retém usuários, gera autoridade, networking, e ainda traz novos clientes.  \nQuem tem comunidade, tem canal de vendas ativo.\n\n**6. A Nova Era do Marketing Digital: FRG e UGC**  \nFRG (Founder's Generated Content): conteúdo feito pelo fundador, como este aqui.  \nUGC (User Generated Content): conteúdo feito por usuários reais.  \nAmbos geram confiança, autoridade e atraem leads qualificados.\n\n**7. Evolução nos Modelos de Precificação**  \nEsqueça mensalidades genéricas. Agora é:  \n• Cobrança por tarefa resolvida  \n• Por conversa  \n• Por token  \n• Por headcount  \n• Por sucesso  \nPrecifique baseado em valor entregue, não em tempo ou acesso.\n\n**8. Democratização do Desenvolvimento**  \nFerramentas como Cursor, Lovable e Make permitem que qualquer pessoa crie produtos sem programar.  \nEstamos só no começo de uma revolução onde ideias ganham vida com IA e automações.\n\n**9. O Impacto da IA Open Source**  \nLLMs como DeepSeek estão mudando o jogo.  \nCom código aberto, as empresas vão ter menos dependência de grandes plataformas e mais controle sobre suas soluções.  \nConcorrência desesperada = mais benefício para os usuários.\n\n**10. A Tendência do InfoSaaS**  \nCriadores de conteúdo estão deixando de apenas ensinar para também entregar soluções prontas.  \nÉ o salto do “eu te ensino” para o “eu resolvo por você”.  \nTransforme conhecimento em produto. Escale com microSaaS.\n\n---\n\n**Mensagem Final:**\n\n**Pare de tentar ganhar na monetização das plataformas. Isso já nasceu errado.**  \nVocê não vence jogando o jogo dos outros.  \nVocê vence **criando seu próprio ecossistema**.\n\n**É isso que desenvolvemos no INEMA VIP.**  \nEnsinamos a **resolver problemas reais**, criar soluções que **atendem dores e desejos**, e **viver daquilo que entrega valor de verdade**.\n\nQuer aprender? **Vem pro lado de quem constrói.**",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3365,
    "author": "INEMA",
    "date": "2025-04-23T05:29:42+00:00",
    "text": "=============",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3364,
    "author": "INEMA",
    "date": "2025-04-23T05:29:37+00:00",
    "text": "**Pare de tentar ganhar dinheiro na monetização das plataformas. Isso já era.**\n\nVocê não ganha jogando o jogo dos outros.  \nVocê vence criando o seu.  \nCriando soluções.  \nResolvendo dores reais.  \nEntregando desejo na veia.\n\nEnquanto você espera render de views,  \ntem gente montando agentes no WhatsApp que faturam alto sem gravar um vídeo.\n\nPlataforma é meio, não fim.  \nO fim é valor entregue. É problema resolvido. É cliente satisfeito.\n\nAgora engole essas **10 verdades** se você quer **vencer em 2025**:\n\n---\n\n**1. Automatize ou morra tentando.**  \nBot > braço humano. Automatize processos e escale seu tempo.\n\n**2. SaaS genérico tá morto.**  \nFoque em um nicho específico. Quem tenta falar com todo mundo, morre ignorado.\n\n**3. Agentes são os novos apps.**  \nSimples, diretos, sem UI e com alto valor percebido. WhatsApp é o novo front-end.\n\n**4. Interface é vaidade. Solução é poder.**  \nVocê não precisa de um site bonito. Você precisa de um sistema que resolva.\n\n**5. Comunidade é pipeline.**  \nQuem constrói tribo constrói demanda. Fidelização, autoridade e aquisição no mesmo lugar.\n\n**6. Marketing agora é FRG e UGC.**  \nConteúdo em primeira pessoa. Conteúdo real. Conteúdo que mostra solução funcionando.\n\n**7. Mude a forma de cobrar.**  \nCobre pelo que importa: resultado. Token, conversa, tarefa ou sucesso. Deixe o mensal pra trás.\n\n**8. No-code com IA é superpoder.**  \nConstrua sem programar. Ferramentas como Cursor, Lovable e Make são chaves de escala.\n\n**9. Open Source vai quebrar monopólios.**  \nUse LLMs abertos. Crie local. Reduza custo. Ganhe autonomia.\n\n**10. InfoSaaS é a nova escada.**  \nCriador que só ensina perde. Criador que resolve ganha. Crie microSaaS a partir do seu conteúdo.\n\n---\n\n**É isso que fazemos no INEMA VIP.**  \nA gente ensina você a **parar de depender das plataformas** e começar a **resolver problemas reais**.  \nCriar soluções que **atendem dor, despertam desejo e geram resultado**.\n\n**Quer continuar apostando em likes? Ou quer criar ativos que escalam?**  \n**Vem com a gente.**",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3363,
    "author": "INEMA",
    "date": "2025-04-23T05:27:49+00:00",
    "text": "===============",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3362,
    "author": "INEMA",
    "date": "2025-04-23T05:27:45+00:00",
    "text": "**Quer vencer em 2025? Então imprime isso na sua mente:**\n\n**1. Automatize ou morra tentando.**  \nSe você ainda faz na mão o que poderia ser um bot, você tá perdendo dinheiro.\n\n**2. SaaS genérico tá morto.**  \nVença com uma solução ultra nichada. Verticalize. Foque num público específico e vire referência.\n\n**3. Agentes são os novos apps.**  \nBot no WhatsApp resolve mais que muito sistema caro. Rápido, direto e sem interface.\n\n**4. Interface é vaidade. Solução é poder.**  \nO cliente quer o problema resolvido, não um design bonito. Agente > Plataforma.\n\n**5. Comunidade é pipeline.**  \nGera autoridade, ativa boca a boca e fideliza. Sem comunidade, seu produto é órfão.\n\n**6. Marketing agora é FRG e UGC.**  \nGrave conteúdo em primeira pessoa. Mostre bastidores. Prove que você resolve. Isso converte.\n\n**7. Mude a forma de cobrar.**  \nCobre por conversa, por tarefa, por sucesso. Valor está no impacto, não no pacote.\n\n**8. No-code com IA é superpoder.**  \nFerramentas como Lovable, Cursor, n8n estão democratizando o desenvolvimento. Use ou seja engolido.\n\n**9. Open Source vai quebrar monopólios.**  \nLLMs abertos como DeepSeek vão baratear, acelerar e libertar o mercado.\n\n**10. InfoSaaS é a nova escada.**  \nNão basta ensinar. Resolva. Crie microSaaS com base no seu conhecimento e venda solução pronta.\n\n---\n\n**É isso que a gente faz no INEMA VIP.**  \nA gente ensina você a **resolver problema de verdade**, criar solução que **atende dor e desejo**, e **monetizar com inteligência**.\n\n**Quer jogar pra ganhar? Então se vira, resolva.**",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3361,
    "author": "INEMA",
    "date": "2025-04-23T05:26:28+00:00",
    "text": "==============",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3360,
    "author": "INEMA",
    "date": "2025-04-23T05:26:24+00:00",
    "text": "**Você tá perdendo tempo demais tentando aprender o caminho... quando devia estar construindo o seu.**\n\nTem gente montando bots no WhatsApp que faturam mais que startups inteiras.  \nTem criador virando fundador.  \nTem microSaaS resolvendo o que grandes empresas ignoram.\n\nE você ainda tá procurando o *melhor curso*?\n\nA nova moeda do jogo não é diploma.  \nÉ entrega. É solução. É velocidade.  \nQuem resolve um problema real, com clareza e consistência, constrói relevância.  \nQuem entende uma dor profunda, transforma desejo em recorrência.\n\nNão importa se você sabe codar.  \nNão importa se você nunca vendeu.  \nImporta se você aprendeu **a resolver**.\n\nAutomação, comunidade, precificação inteligente, conteúdo com intenção.  \nNada disso importa se você não tem **clareza do problema que resolve e para quem resolve**.\n\nVocê ainda tá esperando um plano...  \nEnquanto outros estão criando soluções.\n\n**No INEMA VIP, a gente não ensina. A gente ativa.**  \nVocê aprende a pensar como solução e agir como empresa.\n\n**É isso que desenvolvemos no INEMA VIP.  \nAprender a resolver problemas reais e criar soluções que atendem dor e desejo.  \nSimples. Direto. Lucrativo.**\n\nQuer jogar o jogo de verdade?  \nEntão pare de estudar *sobre* e venha construir *com a gente*.",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3359,
    "author": "INEMA",
    "date": "2025-04-23T05:24:41+00:00",
    "text": "=====================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3358,
    "author": "INEMA",
    "date": "2025-04-23T05:24:38+00:00",
    "text": "O que faz as pessoas aceitarem receber mensagem no whats?",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3357,
    "author": "INEMA",
    "date": "2025-04-23T05:24:19+00:00",
    "text": "=============================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3356,
    "author": "INEMA",
    "date": "2025-04-23T05:24:14+00:00",
    "text": "Uma Visão de um Excelente Panorama! \n\nAbaixo está o **resumo completo e organizado por tópicos**, com exemplos e explicações práticas para cada uma das **10 tendências que estão moldando o ecossistema Mundial e Brasileiro de tecnologia em 2025**:\n\n---\n\n### 1. Boom das automações\n**O que está acontecendo:**  \nExplosão no uso de automações e criação de agentes no WhatsApp.\n\n**Exemplo:**  \nEmpresas estão automatizando atendimento, vendas e suporte com bots no WhatsApp, como no case da Mag.\n\n**Resposta prática:**  \nAprender ferramentas como Make.com, n8n e conectar com WhatsApp via APIs como Z-API ou Gupshup.\n\n---\n\n### 2. Ascensão do SaaS vertical\n**O que está acontecendo:**  \nSaaS cada vez mais nichados, atendendo problemas muito específicos de segmentos específicos.\n\n**Exemplo:**  \nEm vez de criar uma ferramenta de CRM genérica, criar um CRM só para clínicas de estética.\n\n**Resposta prática:**  \nValide um nicho específico, estude sua dor e crie uma solução 100% focada nesse microgrupo.\n\n---\n\n### 3. Agentes como microSaaS perfeitos\n**O que está acontecendo:**  \nAgentes de IA sem interface (como bots de WhatsApp) estão se tornando negócios completos.\n\n**Exemplo:**  \nBot que resolve agendamento de consultas para psicólogos, sem precisar de app ou site.\n\n**Resposta prática:**  \nUse GPT + automação para resolver um problema com zero fricção. O canal é o WhatsApp.\n\n---\n\n### 4. O futuro do SaaS é com agentes\n**O que está acontecendo:**  \nSaaS está migrando para modelos sem interface, com agentes de IA sob demanda.\n\n**Exemplo:**  \nUm bot que resolve processos burocráticos ou faz atendimento automatizado com IA, sem precisar de dashboard.\n\n**Resposta prática:**  \nPense em como um agente pode entregar valor contínuo e escalar sem necessidade de UI.\n\n---\n\n### 5. Comunidades como motor de aquisição e retenção\n**O que está acontecendo:**  \nComunidades não são mais só para suporte: agora são canais de aquisição e construção de autoridade.\n\n**Exemplo:**  \nCriar um grupo no Telegram para usuários da sua solução, que troca dicas, feedbacks e ajuda na retenção.\n\n**Resposta prática:**  \nTenha uma comunidade ativa. Pode ser Discord, Telegram ou WhatsApp.\n\n---\n\n### 6. Nova era do marketing digital: FRG e UGC\n**O que está acontecendo:**  \nCrescimento de conteúdo feito por fundadores (FRG) e por usuários (UGC).\n\n**Exemplo:**  \nVídeos mostrando o dia a dia do criador, mostrando como resolve problemas com sua ferramenta.\n\n**Resposta prática:**  \nGrave conteúdo em primeira pessoa explicando o que você faz e como resolve problemas reais.\n\n---\n\n### 7. Evolução dos modelos de precificação\n**O que está acontecendo:**  \nSaaS estão abandonando o modelo fixo mensal para cobrar por resultado.\n\n**Exemplo:**  \nCobra-se por conversa no bot, por problema resolvido, por tarefa concluída.\n\n**Resposta prática:**  \nRepense sua cobrança: \"Como posso atrelar o valor ao impacto que gero?\"\n\n---\n\n### 8. Democratização do desenvolvimento\n**O que está acontecendo:**  \nFerramentas como Cursor e Lovable permitem que qualquer pessoa crie soluções completas sem programar.\n\n**Exemplo:**  \nLovable transforma texto em web app completo. Cursor ajuda a programar com IA.\n\n**Resposta prática:**  \nExplore ferramentas no-code/low-code com IA para acelerar seu MVP.\n\n---\n\n### 9. Impacto da Open Source em IA\n**O que está acontecendo:**  \nLLMs open source como DeepSeek desafiam os grandes players, gerando inovação e acessibilidade.\n\n**Exemplo:**  \nProjetos como LMStudio e OpenDevin permitem criar agentes locais, sem pagar caro.\n\n**Resposta prática:**  \nExplore modelos como DeepSeek, Mistral e OpenDevin para fugir da dependência de APIs caras.\n\n---\n\n### 10. Tendência do InfoSaaS (conteúdo + solução)\n**O que está acontecendo:**  \nCriadores deixam de só ensinar e passam a entregar soluções prontas via SaaS.\n\n**Exemplo:**  \nCriador de conteúdo sobre finanças que oferece um microSaaS para controle financeiro automatizado.\n\n**Resposta prática:**  \nTransforme seus conteúdos em soluções práticas. Saia do “te ensino” para o “resolvo pra você”.\n\n---",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3355,
    "author": "INEMA",
    "date": "2025-04-23T05:22:13+00:00",
    "text": ".10 Topicos Agencias Digitais 2025",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3354,
    "author": "INEMA",
    "date": "2025-04-23T05:22:10+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3353,
    "author": "INEMA",
    "date": "2025-04-23T05:22:09+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3352,
    "author": "INEMA",
    "date": "2025-04-23T05:22:09+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3351,
    "author": "INEMA",
    "date": "2025-04-23T05:22:09+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3350,
    "author": "INEMA",
    "date": "2025-04-23T05:22:08+00:00",
    "text": "...",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3349,
    "author": "INEMA",
    "date": "2025-04-23T05:22:08+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3348,
    "author": "INEMA",
    "date": "2025-04-23T05:22:08+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3347,
    "author": "INEMA",
    "date": "2025-04-23T05:22:08+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3346,
    "author": "INEMA",
    "date": "2025-04-23T05:22:08+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3345,
    "author": "INEMA",
    "date": "2025-04-23T05:22:07+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3344,
    "author": "INEMA",
    "date": "2025-04-23T05:22:06+00:00",
    "text": "1",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3343,
    "author": "INEMA",
    "date": "2025-04-23T05:21:52+00:00",
    "text": "",
    "has_media": false,
    "media_type": null
  }
]