[
  {
    "id": 3497,
    "author": "INEMA",
    "date": "2025-06-22T06:15:22+00:00",
    "text": "",
    "has_media": true,
    "media_type": "MessageMediaPhoto",
    "media_file": "photo_3497_001.jpg"
  },
  {
    "id": 3482,
    "author": "INEMA",
    "date": "2025-06-22T05:56:39+00:00",
    "text": "https://gamma.app/docs/mww08a1w0jbwzcm",
    "has_media": true,
    "media_type": "MessageMediaWebPage"
  },
  {
    "id": 3481,
    "author": "INEMA",
    "date": "2025-06-22T05:56:08+00:00",
    "text": "Baseado no que eu já sei sobre você, Nei, essa conversa da live com o Alex Hormozi está, em grande parte, **alinhada com seus valores**, mas há **alguns pontos de desconexão ou contraste** em relação ao que você costuma praticar ou defender. Abaixo, faço uma análise comparativa:\n\n---\n\n### **O que está ALINHADO com o que você pensa e escreve:**\n\n1. **Valor acima de promessas vazias**\n\n   * Você critica abordagens sensacionalistas e promessas fáceis de sucesso.\n   * Hormozi reforça que não há mágica, que o segredo está em **otimizar bem o básico**, **agir com consistência** e gerar **valor real**.\n\n2. **Construir comunidade com significado**\n\n   * Você preza pela conexão verdadeira nas comunidades que lidera (Telegram, redes, eventos).\n   * Eles também dizem: “as pessoas vêm pelo conteúdo, mas ficam pela comunidade”.\n\n3. **Simples e funcional > complexo e “bonito”**\n\n   * Você sempre busca mostrar o que **funciona na prática**, evitando enfeitar demais.\n   * Hormozi alerta para não perder tempo com \"otimizações de 1%\" que consomem 5 horas.\n\n4. **Aprender fazendo**\n\n   * Você ensina que errar faz parte do processo de melhoria (vídeos, automações, conteúdos).\n   * A live reforça isso: “faça 20 vídeos ruins se for preciso, o importante é começar”.\n\n5. **Evitar excesso de jargões técnicos**\n\n   * Você já falou que o conteúdo deve ser acessível, principalmente para públicos como idosos ou iniciantes.\n   * Hormozi diz que usaram termos como “RAG” e ninguém entendeu, então o ideal é usar linguagem simples.\n\n---\n\n### **O que NÃO ESTÁ ALINHADO com o que você pensa ou pratica:**\n\n1. **Foco quase exclusivo no YouTube como canal principal**\n\n   * Você prefere uma abordagem **multicanal**, com automações e distribuição estratégica (TikTok, Instagram, blog, e-mail, Telegram).\n   * A live prioriza o YouTube como **único foco** até alcançar excelência, o que pode ser um ponto limitador para sua visão de abrangência e descentralização.\n\n2. **Mentalidade de crescimento “via gurus” e grandes nomes**\n\n   * Você valoriza mais o **conteúdo raiz, humanizado e social**, sem depender de validação de grandes nomes.\n   * Eles ainda mostram certa dependência da “prova social” de estar com Alex Hormozi, o que vai contra sua filosofia de independência, descentralização e foco na mensagem, não no mensageiro.\n\n3. **Venda baseada em escassez e funis visuais**\n\n   * Embora o grupo evite vendas forçadas, o conceito de “apontar para o botão amarelo que diz compre agora” está mais próximo de **marketing direto e clássico**, enquanto você prefere CTA mais naturais, contextuais e **sem quebra da narrativa**.\n\n4. **Obcecado por otimizações visuais (títulos, thumbnails)**\n\n   * Você se preocupa mais com a **verdade da mensagem**, e a **transformação do público**, do que com hacks de clique ou virais.\n   * O foco intenso na thumbnail como principal fator pode ir contra seu estilo mais **profundo e de construção de valor** a médio prazo.\n\n5. **Estilo acelerado e inglês técnico como padrão**\n\n   * Você já comentou sua preferência por **comunicação clara, em português, sem depender do inglês técnico** ou termos importados.\n   * A live traz muitos termos e ferramentas em inglês sem tradução nem preocupação com acessibilidade, o que você já criticou antes como uma barreira à democratização do conhecimento.\n\n---\n\n### **Conclusão:**\n\n**Você e Hormozi compartilham a essência de criar valor real, ensinar com prática e formar comunidades fortes.**\nMas se distanciam quando o foco se torna excessivamente técnico, centrado em gurus, otimizações visuais e estratégias de venda com CTA explícito.",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3480,
    "author": "INEMA",
    "date": "2025-06-22T05:55:55+00:00",
    "text": "https://gamma.app/docs/8cyrftjh4lxhtsp",
    "has_media": true,
    "media_type": "MessageMediaWebPage"
  },
  {
    "id": 3479,
    "author": "INEMA",
    "date": "2025-06-22T05:43:03+00:00",
    "text": "https://gamma.app/docs/ep82bqro6fcmi28",
    "has_media": true,
    "media_type": "MessageMediaWebPage"
  },
  {
    "id": 3477,
    "author": "INEMA",
    "date": "2025-06-22T05:36:55+00:00",
    "text": "=====================",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3476,
    "author": "INEMA",
    "date": "2025-06-22T05:36:37+00:00",
    "text": "Ações pequenas, mas bem feitas e constantes, geram crescimento.\n* A comunidade deve ser tratada como um “terceiro espaço”, um ambiente emocional e funcional.\n\n---\n\n**Frases-chave e lições diretas:**\n\n* \"As pessoas vêm pelo conteúdo, mas ficam pela comunidade.\"\n* \"Se você não agir, aprender é igual a não saber nada.\"\n* \"Se você não está testando títulos por uma hora, está atrasado.\"\n* \"A clareza na chamada para ação muda tudo.\"",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3475,
    "author": "INEMA",
    "date": "2025-06-22T05:36:37+00:00",
    "text": "Aqui está o **resumo completo** do conteúdo da live *\"Lessons from Alex Hormozi (POST-ROAST)\"*, **sem o item 1**, focando nos aprendizados, estratégias e dicas práticas:\n\n---\n\n**Resumo Estruturado da Live com Aprendizados da Sessão de Roast do Alex Hormozi**\n\n**Tópicos com exemplos práticos e explicações:**\n\n**Modelo dos masterminds do Alex Hormozi**\n\n* Eventos presenciais com foco em aplicar e revisar estratégias de negócios.\n* Cada participante lista 3 objetivos do dia, e eles são abordados um a um em profundidade.\n* Hormozi usa o modelo de destrinchar um único negócio por vez com perguntas diretas sobre CAC, LTV, processos, funis etc.\n\n**Principais aprendizados da análise feita por Hormozi (o roast):**\n\n1. **YouTube: foco nos 3 elementos que realmente importam**\n\n   * 80% do resultado vem da ideia, título e primeiros 20 segundos.\n   * Estudar os 100 vídeos mais vistos da semana no nicho.\n   * Exemplo: David Andrew ganhou +76 mil inscritos em 3 meses gastando horas apenas com títulos.\n\n2. **Checklist dos 5Ps da introdução ideal:**\n\n   * **Proof (prova)**: mostre que você sabe do que está falando.\n   * **Promise (promessa)**: diga claramente o que a pessoa vai aprender.\n   * **Plan (plano)**: explique como o vídeo será estruturado.\n   * **Pain (dor)**: destaque o problema que será resolvido.\n   * **Picture (visão geral)**: mostre o resultado desejado.\n\n3. **Otimização da thumbnail e título**\n\n   * Evitar repetições entre título e thumbnail.\n   * Testar o visual antes de postar: perguntar “eu clicaria nisso?”.\n   * Ideal: thumbnail com 3 elementos – o criador, um ícone relevante, e o texto.\n\n4. **Automatização com IA para conteúdo**\n\n   * Estão criando uma ferramenta que busca vídeos virais da semana com título, thumbnail e ideia para novos vídeos.\n   * Exemplo citado: “vídeo viral sobre garrafas de água azul → adaptar para nicho de ganhar dinheiro online”.\n\n5. **Integração sutil de vendas no conteúdo**\n\n   * Evitar \"quebras de fluxo\" com anúncios agressivos.\n   * Integrar naturalmente a comunidade ou produto dentro da explicação.\n   * Exemplo: Hormozi triplicou vendas do livro apenas usando trechos do livro nos vídeos.\n\n6. **Página de vendas e copywriting**\n\n   * A página estava focada demais no “veículo” (ferramenta), e pouco na “destinação” (resultado).\n   * Ajustar a linguagem: evitar jargões técnicos como “RAG” e usar termos simples e funcionais.\n   * Clareza absoluta na CTA: “Clique no botão amarelo à esquerda que diz ‘Comece agora’”.\n\n7. **Onboarding e entrega de valor**\n\n   * Entregar a primeira automação ou resultado nos primeiros 5 minutos.\n   * Reforçar no vídeo: “Agora clique aqui, faça isso, entre no grupo e execute a tarefa”.\n   * Front-loading de valor gera engajamento e reduz churn.\n\n8. **Retenção na comunidade**\n\n   * Taxa de retenção de 99,3%.\n   * Chave: proximidade, acolhimento, escuta ativa e foco em cultura da comunidade.\n   * “Pessoas vêm pelo conhecimento e ficam pelas conexões humanas”.\n   * Valor nos eventos presenciais, encontros e suporte ativo.\n\n9. **Mindset e consistência**\n\n   * “Você não sobe ao nível dos seus objetivos, você cai ao nível dos seus sistemas.”\n   * Evitar o excesso de aprendizado sem ação: “A melhor forma de aprender é criando vídeos ruins e melhorando com o tempo”.\n   * Criar conteúdo com o que se tem (iMovie, Canva, etc.), e evoluir conforme necessário.\n   * Foco nas 20 primeiras publicações como exercício, não como estratégia de viralização.\n\n10. **Recomendações técnicas e práticas**\n\n* Ferramentas para análise: ViewStats, Outliers, VidIQ, TubeBuddy.\n* Design de thumbnail: começar com Canva, depois evoluir para Photoshop.\n* Explorar imagens geradas por IA, mas só após dominar o básico.\n\n11. **Segredo para escalar o negócio**\n\n* O segredo não é adicionar novos canais, mas **otimizar o que já funciona**.\n* Escalar com simplicidade. Ex: “Não precisamos de Instagram se YouTube já está funcionando bem.”\n* Só adicionar novo canal se não impactar negativamente o atual.\n\n12. **Sobre sistemas e execução**\n\n* Criar checklists e processos para garantir consistência e clareza.\n*",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3474,
    "author": "INEMA",
    "date": "2025-06-22T05:36:17+00:00",
    "text": "MasterClass Hormozi - Comunidades",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3473,
    "author": "INEMA",
    "date": "2025-06-22T05:36:16+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3472,
    "author": "INEMA",
    "date": "2025-06-22T05:36:16+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3471,
    "author": "INEMA",
    "date": "2025-06-22T05:36:16+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3470,
    "author": "INEMA",
    "date": "2025-06-22T05:36:16+00:00",
    "text": "https://chatgpt.com/c/68579373-2c78-8009-bb46-d534d8daa366",
    "has_media": true,
    "media_type": "MessageMediaWebPage"
  },
  {
    "id": 3469,
    "author": "INEMA",
    "date": "2025-06-22T05:36:15+00:00",
    "text": "1",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3468,
    "author": "INEMA",
    "date": "2025-06-22T05:36:06+00:00",
    "text": "",
    "has_media": false,
    "media_type": null
  }
]