[
  {
    "id": 3575,
    "author": "INEMA",
    "date": "2025-06-22T09:07:04+00:00",
    "text": "Aqui estão os **principais hacks práticos** extraídos da masterclass com Jason, baseados nas lições de Alex Hormozi e sua experiência como CMO e copywriter no nicho de pickleball:\n\n---\n\n### **HACKS DE POSICIONAMENTO E CRESCIMENTO**\n\n1. **Escolha um nicho onde você possa ser “um de um”**\n\n   * Jason virou “o cara do e-mail de pickleball” sem nem saber jogar no início.\n   * *Hack:* Seja o único especialista em um micro nicho (ex: “automação para escolas de música”).\n\n2. **Seja o ‘fulano do nicho’ antes mesmo de dominar tudo**\n\n   * Ele se posicionou como especialista e aprendeu fazendo.\n   * *Hack:* Declare sua autoridade com um título específico e entregue valor imediatamente.\n\n3. **Não venda automação – resolva um problema urgente**\n\n   * Em vez de mostrar 20 serviços, ofereça **1 solução pontual**.\n   * *Exemplo:* “Eu crio seu conteúdo semanal, sem você precisar abrir o Instagram.”\n\n4. **Construa reputação com trabalho ‘extra’ antes de cobrar mais**\n\n   * Ele fez 40h/semana recebendo por 10h.\n   * *Hack:* Supere expectativas em clientes estratégicos, ganhe posições maiores depois.\n\n---\n\n### **HACKS DE AUTOMAÇÃO**\n\n5. **Use ClickUp como central de automações**\n\n   * Um simples link no ClickUp dispara um fluxo que cria 40 conteúdos a partir de um vídeo.\n   * *Hack:* Organize as tarefas no ClickUp e conecte com Make ou Zapier para evitar retrabalho.\n\n6. **Automação que gera 40 conteúdos com 1 URL**\n\n   * Entrada: link do YouTube → Saída: post, e-mail, short, título, descrição, etc.\n   * *Hack:* Faça isso usando Make + ChatGPT + planilhas + webhook.\n\n7. **Faça automações que resolvem ‘invisivelmente’**\n\n   * Jason não vende automação, ele apenas mostra a solução funcionando.\n   * *Hack:* Mostre antes → venda depois (demonstração prática conquista o cliente).\n\n---\n\n### **HACKS DE CAPTAÇÃO E ENGAJAMENTO**\n\n8. **Crie um quiz para captar e-mails 5x mais que um formulário**\n\n   * *Exemplo:* “Você sabe tudo sobre pickleball? Faça o quiz.”\n   * *Hack:* Use Typeform ou ScoreApp e colete e-mails para a newsletter automaticamente.\n\n9. **Sequência de e-mails automatizada com base nas respostas**\n\n   * *Hack:* Use “if/then” nos CRMs (Beehiiv, GoHighLevel, etc) para personalizar jornada do lead.\n\n10. **Chamada para ação no PS dos e-mails**\n\n    * Não encha o corpo do e-mail com promoções.\n    * *Hack:* Entregue valor e só mencione sua oferta no PS com prova social (ex: “Junte-se a 996 alunos…”).\n\n---\n\n### **HACKS DE ESTRATÉGIA DE COMUNIDADE**\n\n11. **Valor constante = churn abaixo de 2%**\n\n    * O padrão da plataforma Skool é 18% – Jason mantém 1,5%.\n    * *Hack:* Crie conteúdo novo, responda rápido e seja presente. Relacionamento direto segura o cliente.\n\n12. **Conteúdo gratuito por meses antes de vender**\n\n    * O canal de YouTube entregou conteúdo por 2 anos antes de vender.\n    * *Hack:* Crie uma base de autoridade antes de monetizar com cursos ou comunidade.\n\n---\n\n### **HACKS DE MENTORIA E POSICIONAMENTO**\n\n13. **Ofereça ajuda concreta, não perguntas vagas**\n\n    * “Posso automatizar algo pra você?” não funciona.\n    * *Hack:* Mostre algo já pronto, como: “Aqui está um CRM básico feito para clínicas como a sua.”\n\n14. **Venda indireta: compartilhe com empolgação**\n\n    * Jason mostrava suas automações como “olha isso que legal”, e isso virava venda.\n    * *Hack:* Compartilhe nos grupos com energia e curiosidade – quem precisa, vai te chamar.\n\n15. **Aposte em comunidades como funil de captação**\n\n    * Muitos clientes de Jason vieram de networking em grupos da Skool.\n    * *Hack:* Torne-se referência em 1 comunidade (ex: o cara do conteúdo, da automação, da arte…).\n\n---",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3574,
    "author": "INEMA",
    "date": "2025-06-22T09:06:42+00:00",
    "text": "============",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3573,
    "author": "INEMA",
    "date": "2025-06-22T09:06:26+00:00",
    "text": "**Resumo Completo – \"Lessons from Alex Hormozi #3\" com Jason – Masterclass sobre automação, copywriting e crescimento de comunidade**\n\nJason compartilha sua jornada real e prática, saindo de um profissional demitido por agências para se tornar CMO de duas comunidades, ganhando o *School Games* 3 vezes em um trimestre. Ele usa automações, copywriting e foco extremo em nicho para construir autoridade e negócios.\n\n### Tópicos principais com exemplos e aprendizados\n\n1. **Origem humilde e foco em automações**\n\n   * Foi demitido 3 vezes em agências.\n   * Decidiu parar de trabalhar para “chefes humanos” e mergulhou em automações com IA.\n   * Entrou no grupo do Jack Roberts e aprendeu Make, Zapier e estratégias práticas.\n\n2. **3 pilares do sucesso**\n\n   * **Value stacking**: empilhou habilidades – copywriting → e-mail marketing → funis → automações.\n   * **Resolver problemas, não vender automações**: sempre focou em entregar valor antes de cobrar.\n   * **Trabalho acima do esperado**: entregou meses de trabalho full-time recebendo como part-time, para construir reputação e conquistar posição de CMO.\n\n3. **Escolha de um nicho poderoso**\n\n   * Começou escrevendo artigos de pickleball por R\\$50 sem nem conhecer o esporte.\n   * Tornou-se referência no nicho, sendo reconhecido como “o cara do e-mail do pickleball”.\n   * Hoje lidera as duas principais comunidades da plataforma Skool no segmento esportivo.\n\n4. **Automação mais poderosa criada**\n\n   * Uma automação que transforma um único link do YouTube em 40 peças de conteúdo.\n   * Usa ClickUp como central de disparo e organização (foge do Google Drive).\n   * Utiliza Make como ferramenta principal pelas conexões visuais intuitivas.\n\n5. **Crescimento da comunidade com 1,5% de churn**\n\n   * Criaram um desafio “30 dias para sair do nível 3.5 para 4.0 no pickleball”.\n   * Usaram quiz como funil inicial (Typeform → ScoreApp), que gera leads com altíssima taxa de conversão.\n   * Cresceram em \\$10 mil MRR no Q1, com churn de apenas 1,5% em uma comunidade low-ticket (\\$39/mês).\n\n6. **Boas práticas de marketing**\n\n   * Criam newsletters com foco **100% em valor** e deixam a venda para o PS ou campanhas pontuais.\n   * Ex: +22 mil contatos com taxas de abertura de 58% e CTR de até 25%.\n   * Valorizam relacionamento, constância e conteúdo que “resolve um problema agora”.\n\n7. **Aprendizados no evento com Alex Hormozi**\n\n   * O sucesso vem de estar “totalmente dentro” de um nicho ou causa.\n   * “Você pode fazer qualquer coisa, mas não pode fazer tudo.”\n   * Comunidades de sucesso são feitas por quem ama ensinar algo específico, e não necessariamente por experts em marketing.\n\n8. **Estratégia para novos negócios**\n\n   * Foco em pessoas apaixonadas que “vencem apesar delas mesmas”, mas que precisam de automações e marketing para escalar.\n   * Ele mesmo deseja criar uma escola própria, ensinando copywriting e marketing para criadores de comunidades.\n\n9. **Recomendações de livros e mentores**\n\n   * Alex Hormozi (100M Offers e Leads)\n   * Russell Brunson (ClickFunnels)\n   * Dan Kennedy (Copywriting e oferta)\n   * StoryBrand (Donald Miller)\n   * Livro: *Software as a Science*\n\n### Exemplos práticos e hacks aplicáveis\n\n* Use quizzes em vez de apenas “inscreva-se na newsletter” para multiplicar os leads.\n* Comece com **uma única solução** para resolver um problema real do cliente e entre pela porta da confiança.\n* Compartilhe suas automações com entusiasmo, mesmo sem vender nada – isso gera autoridade e atrai oportunidades.\n* Transforme um canal de nicho em funil de entrada: o canal de YouTube do Kyle trouxe milhares de leads gratuitos para a comunidade de pickleball.\n\n### Conclusão\n\nJason é o exemplo vivo de que:\n\n* Não precisa ser milionário para gerar impacto.\n* Nicho + valor real + constância = autoridade e renda.\n* Estar no 1% é aproveitar o que a maioria ignora: resolver problemas com tecnologia simples, mas bem aplicada.",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3572,
    "author": "INEMA",
    "date": "2025-06-22T09:06:22+00:00",
    "text": "Masterclass sobre automação Jason",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3571,
    "author": "INEMA",
    "date": "2025-06-22T09:06:22+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3570,
    "author": "INEMA",
    "date": "2025-06-22T09:06:22+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3569,
    "author": "INEMA",
    "date": "2025-06-22T09:06:22+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3568,
    "author": "INEMA",
    "date": "2025-06-22T09:06:21+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3567,
    "author": "INEMA",
    "date": "2025-06-22T09:06:21+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3566,
    "author": "INEMA",
    "date": "2025-06-22T09:06:21+00:00",
    "text": "1",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3565,
    "author": "INEMA",
    "date": "2025-06-22T09:06:11+00:00",
    "text": "",
    "has_media": false,
    "media_type": null
  }
]