[
  {
    "id": 3390,
    "author": "INEMA",
    "date": "2025-04-23T07:52:54+00:00",
    "text": "**Resumo da Sessão Q&A – 22 de Abril**\n\n**1. Café da manhã e superalimentos:**\n- Conversa descontraída sobre alimentação saudável.\n\n**2. Processos de vendas com agentes de IA:**\n- Lex perguntou sobre processos eficazes de vendas com agentes.\n- Nate explicou que é essencial personalizar conforme o negócio, focar em nutrição de leads e automatizar etapas como follow-up.\n- Casos com agentes que interagem com leads até o agendamento de chamadas também foram citados.\n\n**3. Criação de contratos e acordos:**\n- Debate sobre acordos profissionais e contratos formais.\n- Recomendação de LLCs para proteção jurídica e percepção de profissionalismo.\n- Uso de ferramentas como LegalShield para suporte jurídico em disputas.\n\n**4. Uso de voz em automações (Vapi, Retell, UltraVox):**\n- Mohammed quer usar chamadas por IA para lembrar clientes de serviços.\n- Discussão sobre fluxo ideal, integração com CRM, agendamento e uso de chamadas por voz.\n- Amber, Bryce e Anand compartilharam experiências com diferentes ferramentas.\n- Sugestão de mapear o fluxo e iniciar com planilhas Google ou CSV.\n\n**5. Estruturação de negócios e agências de automação:**\n- Discussão aprofundada sobre formação de empresa (LLC vs. autônomo).\n- Benefícios fiscais e jurídicos das LLCs e holdings.\n- Experiências pessoais com disputas e como contratos bem feitos evitaram prejuízos.\n\n**6. Criação de conteúdo para geração de leads:**\n- YouTube é a principal fonte de leads (96%), seguido por LinkedIn.\n- Dica: postar semanalmente no LinkedIn te coloca entre os 1% mais ativos.\n- Nate começou com vídeos simples e já recebia contatos semanais com apenas 500 inscritos.\n\n**7. Aprendizado de N8N e automações:**\n- Priorize aprender resolvendo problemas reais.\n- Templates são bons para aprendizado visual, mas não substituem a prática.\n- Sugestão de criar uma série de tutoriais por nó do N8N com exemplos práticos e erros comuns.\n\n**8. Importância do front-end em automações:**\n- Raramente necessário — clientes preferem integração com sistemas já existentes.\n- Valor está na automação escalável, não na interface visual.\n\n**9. Caminho para quem está começando:**\n- Comece com metas claras e fluxos simples.\n- Use vídeos e templates como apoio, mas explore os nós individualmente.\n- Pense em aprendizado como resolução criativa de problemas.\n\n**10. Próximos passos e iniciativas da comunidade:**\n- Planejamento de uma nova versão do curso com foco em conteúdo granular (por nó).\n- Criação de post na comunidade com canais confiáveis para aprender sobre agências de IA.\n- Discussão sobre lançar uma aceleradora de negócios de automação ainda em 2025.",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3389,
    "author": "INEMA",
    "date": "2025-04-23T07:51:43+00:00",
    "text": "Aqui estão apenas os tópicos discutidos na sessão:\n\n1. Conversa sobre café da manhã e superalimentos  \n2. Processos de vendas com agentes de IA  \n3. Criação de contratos e acordos formais  \n4. Uso de chamadas por voz em automações (Vapi, Retell, UltraVox)  \n5. Estruturação de negócios de automação (LLC vs. autônomo)  \n6. Criação de conteúdo para geração de leads (YouTube e LinkedIn)  \n7. Aprendizado prático de N8N e automações  \n8. Importância do front-end em projetos de automação  \n9. Caminho para iniciantes em automação com IA  \n10. Próximas iniciativas e melhorias na comunidade (curso, aceleradora, tutoriais)",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3388,
    "author": "INEMA",
    "date": "2025-04-23T07:50:21+00:00",
    "text": "Agencia de IA - !0 Questoes",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3387,
    "author": "INEMA",
    "date": "2025-04-23T07:50:08+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3386,
    "author": "INEMA",
    "date": "2025-04-23T07:50:08+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3385,
    "author": "INEMA",
    "date": "2025-04-23T07:50:07+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3384,
    "author": "INEMA",
    "date": "2025-04-23T07:50:07+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3383,
    "author": "INEMA",
    "date": "2025-04-23T07:50:06+00:00",
    "text": "..",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3382,
    "author": "INEMA",
    "date": "2025-04-23T07:50:06+00:00",
    "text": ".",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3381,
    "author": "INEMA",
    "date": "2025-04-23T07:50:06+00:00",
    "text": "https://chatgpt.com/c/68088e61-ecb0-8009-862b-727079e25910",
    "has_media": true,
    "media_type": "MessageMediaWebPage"
  },
  {
    "id": 3380,
    "author": "INEMA",
    "date": "2025-04-23T07:50:05+00:00",
    "text": "1",
    "has_media": false,
    "media_type": null
  },
  {
    "id": 3379,
    "author": "INEMA",
    "date": "2025-04-23T07:49:56+00:00",
    "text": "",
    "has_media": false,
    "media_type": null
  }
]